Repository: KeremDev/RiskDetected
Catalog: App/Localization/Analysis.xcstrings
Source language: tr
Languages: en

# analysis.risk.detail.view.ai.guveni.1.3c5aa13f
source: AI güveni %%%1$@
en: AI confidence %1$@%%

# analysis.risk.detail.view.foto.1.51048e36
source: Foto %1$@
en: Photo %1$@

source: İlgili kanun, yönetmelik ve standart karşılıklarını görmek için Plus veya Pro'ya geç.
en: Switch to Plus or Pro to see relevant laws, regulations and standard provisions.

# analysis.risk.detail.view.kaynak.fotograf.1.1bb24334
source: Kaynak fotoğraf %1$@
en: Source photo %1$@

# analysis.risk.detail.view.kok.neden.ec433ba8
source: Kök neden
en: root cause

# analysis.risk.detail.view.kontrol.edilmeli.ada69d9f
source: Kontrol edilmeli
en: Must be checked

# analysis.risk.detail.view.mevzuat.referanslari.648830a6
source: Mevzuat referansları
en: Legislative references

# analysis.risk.detail.view.mevzuat.referanslari.cd352b19
source: Mevzuat referansları
en: Legislative references

# analysis.risk.detail.view.mevzuat.referanslari.plus.ta.aciktir.11771944
source: Mevzuat Referansları Plus'ta Açıktır
en: Regulatory references are available with Plus

# analysis.risk.detail.view.o.f.s.d293e41e
source: O × F × Ş
en: P × F × S

# analysis.risk.detail.view.o.s.ed0493f9
source: O × Ş
en: P × S

# analysis.risk.detail.view.onlem.kontrol.tedbirleri.98bd1b89
source: Önlem / Kontrol tedbirleri
en: Prevention / Control measures

# analysis.risk.detail.view.pencereyi.kapat.cde23dc0
source: Pencereyi kapat
en: Close window

# analysis.risk.detail.view.tehlike.aciklamasi.31eca15b
source: Tehlike açıklaması
en: Hazard statement

# analysis.risk.detail.view.yontem.karsilastirmasi.62bb4353
source: Yöntem karşılaştırması
en: Method comparison
